<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">

<body>
<div id="content">

<div id="table-of-contents">

<div id="text-table-of-contents">
<ul>
<li><a href="#incoming">Estudiantes extranjeros en programas de movilidad</a></li>
<li><a href="#outgoing">Estudiantes de la ETSIINF en programas de movilidad</a></li>
</ul>
</div>
</div>
<h1 id="movilidadAcademica">Movilidad acad&eacute;mica</h1>
<p>
La Escuela T&eacute;cnica Superior de Ingenieros Inform&aacute;ticos (ETSIINF) de la Universidad Polit&eacute;cnica de Madrid es uno de los centros con mayor prestigio nacional en los estudios de Ingenier&iacute;a Inform&aacute;tica y uno de las m&aacute;s relevantes de Europa. Su vocaci&oacute;n internacional se manifiesta a trav&eacute;s de las relaciones institucionales que desde sus or&iacute;genes mantiene con algunos de los m&aacute;s prestigiosos centros europeos de formaci&oacute;n, bien a trav&eacute;s de la red europea de intercambio ERASMUS, bien mediante acuerdos espec&iacute;ficos de doble diploma. Asimismo, la ETSIINF, participa en otras redes y programas internacionales como: ERASMUS-MUNDUS, Magalh&atilde;es-SMILE, GE3, Programa Hispano-Chino, GOYA-MUNDUS, ATHENS, Vulcanus, etc.
</p>

<p>
La mayor&iacute;a de estos programas llevan asociadas becas o ayudas, cuyas convocatorias podr&aacute;s encontrar puntualmente, en el <a href="http://www.fi.upm.es/?id=tablon">tabl&oacute;n de anuncios</a> de este mismo portal en la secci&oacute;n de becas o movilidad
</p>

<p>
En la <a href="?pagina=286">Oficina de Relaciones Externas</a> nos ocupamos de la gesti&oacute;n gesti&oacute;n administrativa de la movilidad y los intercambios.
</p>

<div id="outline-container-incoming" class="outline-2">
<h2 id="incoming"><a id="sec-1" name="sec-1"></a>Estudiantes extranjeros en programas de movilidad</h2>
<div class="outline-text-2" id="text-incoming">
<ul class="org-ul">
<li><a href="?pagina=2365">Informaci&oacute;n general para estudiantes extranjeros en programas de movilidad</a>
</li>
</ul>
</div>
</div>

<div id="outline-container-outgoing" class="outline-2">
<h2 id="outgoing"><a id="sec-2" name="sec-2"></a>Estudiantes de la ETSIINF en programas de movilidad</h2>
<div class="outline-text-2" id="text-outgoing">
<ul class="org-ul">
<li><a href="?pagina=2349">Informaci&oacute;n general para estudiantes de la ETSIINF en programas de movilidad</a>
</li>
</ul>
</div>
</div>
</div>
</body>
</html>
